ack
ansible
aws-cfn-tools
aws-keychain
aws-shell
awscli
awslogs
bat
broot
calc
cmake
coreutils
ctop
cwlogs
dep
derailed/k9s/k9s
dive
dust
exa
fasd
fd
fish
fzf
gabrie30/utils/ghorg
gitlab-runner
glib
gradle
helm
htop
httpie
jenv
jq
kind
krew
kubectx
kubespy
kustomize
lazydocker
lftp
libidn
libmpc
libssh2
lnav
lzo
macvim
markdown
maven
mdcat
mike-engel/jwt-cli/jwt-cli
mongodb/brew/mongodb-community
moreutils
mtr
ncdu
ncftp
neovim
netpbm
node@10
nss
nvm
openjpeg
openshift-cli
openssh
p7zip
pandoc
peco
pgcli
pixman
poetry
postgresql
procs
python@3.8
qt
ranger
ripgrep
samtools
sloc
sphinx-doc
ssdeep
stern
task
telnet
terraforming
terragrunt
the_silver_searcher
tig
tmux
tokei
torsocks
tree
vifm
weaveworks/tap/eksctl
webp
wget
xctool
yafc
yank
yarn
