alsa-lib
autogen
aws-iam-authenticator
awscli
bat
bdw-gc
berkeley-db
binutils
bison
broot
brotli
bzip2
c-ares
coreutils
cups
curl
device-mapper
dive
dust
exa
expat
fd
flex
fontconfig
freeglut
freetype
gcc
gdbm
gettext
ghorg
ghostscript
glib
glooctl
gmp
gnu-sed
gnutls
go
gperf
groff
guile
guile@2
help2man
httpie
hugo
isl@0.18
jansson
jasper
jemalloc
jpeg
krb5
kubectx
kubernetes-cli
libaio
libbsd
libdrm
libedit
libelf
libev
libevent
libffi
libgit2
libice
libidn
libidn2
libmetalink
libmpc
libomxil-bellagio
libpciaccess
libpng
libpthread-stubs
libsm
libssh2
libtasn1
libtiff
libtool
libunistring
libva
libva-internal
libvdpau
libx11
libxau
libxcb
libxdamage
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxml2
libxrandr
libxrender
libxshmfence
libxt
libxtst
libxv
libxvmc
libxxf86vm
libyaml
linux-headers
llvm
lm-sensors
m4
maven
mesa
mesa-glu
meson
mpfr
ncurses
netpbm
nettle
nghttp2
ninja
nvm
openjdk
openldap
openssl@1.1
p11-kit
patchelf
pcre
pcre2
perl
pkg-config
psutils
python@3.8
python@3.9
readline
ripgrep
rtmpdump
rust
sqlite
task
terraform
terragrunt
uchardet
unbound
unzip
util-linux
wayland
wayland-protocols
xinput
xorgproto
xz
zip
zlib
zstd
