jorgebucaran/fisher
PatrickF1/fzf.fish
hunter-richardson/fish-bax
matchai/spacefish
AbysmalBiscuit/fasd
reitzig/sdkman-for-fish@v1.4.0
evanlucas/fish-kubectl-completions
jorgebucaran/autopair.fish
